<?php
    return [
        "title" => "स्वागत",
        "header" => "PHP लारवेल स्थानीयकरण उदाहरण की दुनिया में आपका स्वागत है",
        "moral"=> "झूठ विश्वास तोड़ता है - भले ही आप सच बोल रहे हों, कोई भी झूठ पर विश्वास नहीं करता है।",
        "data" => 'एक बार, एक लड़का था जो पहाड़ी पर चरती गाँव की भेड़ों को देखकर ऊब जाता था। अपना मनोरंजन करने के लिए उसने गाना गाया, “भेड़िया! भेड़िया! भेड़िया भेड़ का पीछा कर रहा है!”

        जब ग्रामीणों ने चीख सुनी तो वे भेड़िये को भगाने के लिए पहाड़ी पर दौड़ते हुए आये। लेकिन, जब वे पहुंचे तो उन्हें कोई भेड़िया नहीं दिखा। उनके क्रोधित चेहरों को देखकर लड़के को खुशी हुई।
        
        "भेड़िया मत चिल्लाओ, लड़के," ग्रामीणों ने चेतावनी दी, "जब कोई भेड़िया न हो!" वे गुस्से में वापस पहाड़ी से नीचे चले गये।
        
        बाद में, चरवाहा लड़का एक बार फिर चिल्लाया, “भेड़िया! भेड़िया! भेड़िया भेड़ का पीछा कर रहा है!” अपने मनोरंजन के लिए, उसने देखा कि कैसे ग्रामीण भेड़िये को डराने के लिए पहाड़ी पर दौड़ रहे थे।
        
        जब उन्होंने देखा कि वहाँ कोई भेड़िया नहीं है, तो उन्होंने सख्ती से कहा, “जब वास्तव में कोई भेड़िया है तो अपनी डरी हुई चीख को बचाकर रखो! जब कोई भेड़िया न हो तो "भेड़िया" मत रोओ! लेकिन जब वे एक बार फिर बड़बड़ाते हुए पहाड़ी से नीचे उतर रहे थे तो लड़का उनकी बातों पर मुस्कुराने लगा।
        
        बाद में, लड़के ने एक असली भेड़िये को अपने झुंड के चारों ओर घूमते देखा। चिंतित होकर, वह अपने पैरों पर खड़ा हो गया और जितना ज़ोर से चिल्ला सकता था, चिल्लाया, “भेड़िया! भेड़िया!" लेकिन गाँव वालों को लगा कि वह उन्हें फिर से बेवकूफ बना रहा है, और इसलिए वे मदद के लिए नहीं आए।'
    ]
?>