<?php
    return [
        "title" => "स्वागतम्‌",
        "header" => "PHP Laravel Localization Example इत्यस्य विश्वे स्वागतम्",
        "moral"=> "मृषावादः विश्वासं भङ्गयति — सत्यं वदन् अपि मृषावादिनं कोऽपि न विश्वसति ।",
        "data" => 'एकदा एकः बालकः आसीत् यः पर्वतपार्श्वे चरन्तः ग्राममेषान् पश्यन् बोरः अभवत् । मनोरञ्जनाय सः “वृकः! लोमशा! वृकः मेषान् अनुधावति!”

        ग्रामजनाः तत् आक्रोशं श्रुत्वा वृकं दूरीकर्तुं धावन्तः पर्वतस्य उपरि आगतवन्तः । किन्तु, आगत्य ते वृकं न दृष्टवन्तः । तेषां क्रुद्धं मुखं दृष्ट्वा बालकः विनोदितः अभवत्।
        
        “वृकः मा क्रन्दतु बालक” इति ग्रामजनाः चेतयन्ति स्म, “यदा वृकः नास्ति!” ते क्रुद्धाः पुनः पर्वतस्य अधः गतवन्तः।
        
        पश्चात् गोपालबालकः पुनः एकवारं आक्रोशितवान्, “वृकः! लोमशा! वृकः मेषान् अनुधावति!” तस्य विनोदाय सः पश्यति स्म यत् ग्रामजना: वृकं भयभीतं कर्तुं पर्वतस्य उपरि धावन्तः आगच्छन्ति स्म ।
        
        यथा ते वृकः नास्ति इति दृष्ट्वा कठोररूपेण अवदन्, “कदा वृकः वास्तवमेव अस्ति तदर्थं भवतः भयभीतं आक्रोशं रक्षतु! वृकः नास्ति चेत् ‘वृकम्’ इति मा रोदितु!” परन्तु बालकः तेषां वचनं दृष्ट्वा विस्मितः अभवत् यदा ते पुनः एकवारं पर्वतस्य अधः कुण्ठन्ति स्म।
        
        पश्चात् बालकः स्वसमूहं परितः लुब्धं वास्तविकं वृकं दृष्टवान् । सः आतङ्कितः सन् पादयोः उत्प्लुत्य यथाशक्ति उच्चैः आक्रोशितवान् यत्, “वृकः! लोमशा!" परन्तु ग्रामिणः पुनः तान् मूर्खं करोति इति चिन्तयन्ति स्म, अतः ते साहाय्यार्थं न आगतवन्तः ।'
    ]
?>