<?php
    return [
        "title" => "வரவேற்பு",
        "header" => "PHP உலகத்திற்கு வரவேற்கிறோம் Laravel உள்ளூர்மயமாக்கல் உதாரணம்",
        "moral"=> "பொய் நம்பிக்கையை உடைக்கிறது - நீங்கள் உண்மையைச் சொன்னாலும், யாரும் பொய்யரை நம்ப மாட்டார்கள்.",
        "data" => 'ஒருமுறை, ஒரு சிறுவன், மலையடிவாரத்தில் மேய்ந்து கொண்டிருந்த கிராம ஆடுகளைப் பார்த்து சலித்துப் போனான். தன்னை மகிழ்விக்க, “ஓநாய்! ஓநாய்! ஓநாய் ஆடுகளைத் துரத்துகிறது!”

        அலறல் சத்தம் கேட்ட கிராம மக்கள் ஓநாயை விரட்டுவதற்காக மலைப்பாதையில் ஓடி வந்தனர். ஆனால், அவர்கள் வந்து பார்த்தபோது ஓநாயை காணவில்லை. அவர்களின் கோப முகத்தைப் பார்த்த சிறுவன் மகிழ்ந்தான்.
        
        "ஓநாய், சிறுவனே, ஓநாய் என்று கத்தாதே, ஓநாய் இல்லாதபோது!" என்று கிராமவாசிகள் எச்சரித்தனர். அவர்கள் கோபத்துடன் மீண்டும் மலையிலிருந்து இறங்கினர்.
        
        பின்னர், மேய்ப்பன் சிறுவன் மீண்டும் ஒரு முறை கூக்குரலிட்டான், “ஓநாய்! ஓநாய்! ஓநாய் ஆடுகளைத் துரத்துகிறது!” ஓநாய் பயமுறுத்துவதற்காக கிராமவாசிகள் மலையின் மீது ஓடி வருவதை அவர் வேடிக்கையாகப் பார்த்தார்.
        
        அங்கு ஓநாய் இல்லாததைக் கண்ட அவர்கள் கண்டிப்புடன் சொன்னார்கள், “உண்மையில் ஓநாய் இருக்கும் போது உங்கள் பயந்து அழுவதைக் காப்பாற்றுங்கள்! ஓநாய் இல்லாத போது ‘ஓநாய்’ என்று அழாதே!” ஆனால் அவர்கள் மீண்டும் ஒருமுறை மலையிலிருந்து முணுமுணுத்தபடி நடக்கும்போது சிறுவன் அவர்களின் வார்த்தைகளைக் கேட்டு சிரித்தான்.
        
        பின்னர், சிறுவன் தனது மந்தையைச் சுற்றி ஒரு உண்மையான ஓநாய் பதுங்கியிருப்பதைக் கண்டான். பதற்றமடைந்த அவர், தன் காலில் குதித்து, தன்னால் முடிந்தவரை சத்தமாக, “ஓநாய்! ஓநாய்!" ஆனால் அவர் தங்களை மீண்டும் முட்டாளாக்குகிறார் என்று கிராமவாசிகள் நினைத்தார்கள், அதனால் அவர்கள் உதவிக்கு வரவில்லை.'
    ]
?>