<?php
    return [
        "title" => "સ્વાગત છે",
        "header" => "PHP Laravel સ્થાનિકીકરણ ઉદાહરણની દુનિયામાં આપનું સ્વાગત છે",
        "moral"=> "જૂઠું બોલવાથી ભરોસો તૂટી જાય છે - ભલે તમે સાચું બોલતા હોવ, કોઈ જૂઠાને માનતું નથી.",
        "data" => "એકવાર, એક છોકરો હતો જે જ્યારે ગામડાના ઘેટાંને ટેકરી પર ચરતા જોઈને કંટાળી ગયો હતો. પોતાનું મનોરંજન કરવા માટે, તેણે ગાયું, “વરુ! વરુ! વરુ ઘેટાંનો પીછો કરે છે!”

        જ્યારે ગ્રામજનોએ રડવાનો અવાજ સાંભળ્યો, ત્યારે તેઓ વરુને ભગાડવા માટે ટેકરી પર દોડી આવ્યા. પરંતુ, જ્યારે તેઓ પહોંચ્યા, ત્યારે તેઓએ કોઈ વરુ જોયું નહીં. તેમના ગુસ્સાવાળા ચહેરા જોઈને છોકરો ખુશ થઈ ગયો.
        
        'છોકરા, વરુને ચીસો નહીં,' ગ્રામજનોને ચેતવણી આપી, 'જ્યારે ત્યાં કોઈ વરુ ન હોય!' તેઓ ગુસ્સાથી પાછા ટેકરી નીચે ગયા.
        
        પાછળથી, ભરવાડ છોકરાએ ફરી એક વાર બૂમ પાડી, “વરુ! વરુ! વરુ ઘેટાંનો પીછો કરે છે!” તેના મનોરંજન માટે, તેણે જોયું કે ગામલોકો વરુને ડરાવવા માટે ટેકરી પર દોડી આવ્યા હતા.
        
        જેમ જેમ તેઓએ જોયું કે ત્યાં કોઈ વરુ નથી, તેઓએ કડક શબ્દોમાં કહ્યું, 'જયારે ખરેખર વરુ હોય ત્યારે તમારા ડરી ગયેલા રુદનને બચાવો! જ્યારે વરુ ન હોય ત્યારે 'વરુ' રડશો નહીં! પરંતુ છોકરો તેમના શબ્દો પર હસી પડ્યો જ્યારે તેઓ ફરી એક વાર ટેકરી નીચેથી બડબડતા ચાલતા જતા હતા.
        
        પાછળથી, છોકરાએ તેના ટોળાની આસપાસ એક વાસ્તવિક વરુ જોયો. ગભરાઈને, તે તેના પગ પર કૂદી પડ્યો અને બને તેટલા જોરથી બૂમ પાડી, 'વરુ! વરુ!' પરંતુ ગામલોકોએ વિચાર્યું કે તે ફરીથી તેમને મૂર્ખ બનાવી રહ્યો છે, અને તેથી તેઓ મદદ કરવા આવ્યા નહીં."
    ]
?>